<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <!-- ================================================================================== -->
    <!-- 常见问题模态框 -->
    <!-- ================================================================================== -->
		<div class="modal fade" id="myModal-1" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" >
      <div class="modal-dialog "  style="width:960px;height:400px;" role="document">
        <div class="modal-content" data-spy="scroll" data-target="#myScrollspy">
          <div class="modal-header">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
            <h4 class="modal-title" id="myModalLabel">常见问题</h4>
          </div>
          <div class="modal-body">
<div class="container-fluid">
	<div class="row clearfix">
      <div class="panel-body" style="height:400px;overflow-y:auto;padding:10px;">	
				<div class="test-box">
								<h4>一.CET（含口语CET-SET）网上报名流程</h4>
								<p>1.考生登录报名网站点击“进入报名”按钮后进行登录，如首次登录请先进行注册。</p>
								<p>2.登录成功后，考生输入姓名、身份证件号验证个人、学籍及可报科目信息。</p>
								<p>3.考生确认个人、学籍及可报科目信息无误后，点击确认进入到科目报考阶段。如对以上信息有异议，请联系学校有关部门。</p>
								<p>4.考生进行笔试科目的报考与缴费，笔试科目考点为考生所在学校，无须选择。</p>
								<p>5.完成笔试科目报考后，考生可以进行口试科目的报考，缴费时需先支付完成笔试科目，再支付口试科目，口语考点可由学生在本省内开考的考点内选择。</p>
								<p>6.考生确认自己所选科目后，须在24小时之内完成缴费，否则报考失效。</p>
								<p>7.报考完成后，考生可返回查看报考情况。</p>
								<p>8.请报考口语考试的考生按各省级承办机构通知时间登录网站打印准考证。</p>
								<p>9.请报考笔试考生按规定时间登录网站打印准考证或按学校要求领取准考证。</p>
								<h5> 各科目时间安排：</h5>			
								<p>英语四级考试(CET4):9:00~11:30</p>
								<p>英语六级考试(CET6):15:00~17:25</p>
								<h4>二、CET笔试及口试报考资格</h4>
								<p> 1.报考笔试各科目须符合考生所在学校规定的报考资格，报考CET6考生CET4成绩须在425分及以上。</p>
								<p> 2.报考口试各科目，须完成当次对应级别笔试科目的报考及缴费。例如，报考2017年下半年CET-SET4，须完成2017年下半年CET4的报考及缴费。</p>
								<h4>三、有关资格验证的问题</h4>
								<p> 1.资格验证无法通过</p>
								<p>（1）首先请检查姓名、证件类型、证件号码是否正确。</p>
								<p>（2）确保正确后仍无法验证通过，请联系您所在学校的相关部门。</p>
								<p>2.个人信息、学籍信息及报考科目不正确</p>
								<p> 学籍验证通过后，如发现照片、院系、所属学校等信息不正确时请及时联系您所在学校的相关部门进行更改。</p>
								<h4>四、用户注册相关问题</h4>
								<p>1.用户注册信息中姓名、身份证号与学籍信息不一致导致无法进行报考。</p>
								<p>（1）如果是学籍信息错误，请联系您所在学校相关部门进行修改。</p>
								<p style="color: red;">（2）如果是注册信息有误，请通过网站咨询电话申请修改。</p>
								<p>2.姓名中有生僻字怎么注册</p>
								<p>请按照学籍信息中姓名中生僻字的方式进行注册</p>
								<p>3.注册页面没有“提交”按钮或验证码不显示怎么办？</p>
								<p> 建议您使用火狐浏览器、谷歌浏览器、IE9+、360浏览器（选择极速模式）进行操作。</p>
								<p>4.登录账号后页面只显示通行证信息，如何报名？</p>
								<p>请您再次输入CET报名网址cet.etest.net.cn/cet.etest.edu.cn，点击“进入报名”。</p>
								<p>5.密码忘记了怎么办？</p>
								<p>请您点击“找回密码”，通过原注册邮箱进行密码找回。</p>
								<p> 6.注册邮箱忘记了怎么办？</p>
								<p>请拨打客服电话。</p>
								<p>7.怎样更改注册邮箱？</p>
								<p>请考生自行登录通行证网站，点击“修改信息”进行更改邮箱。</p>
								<h4>五、科目选择中遇到的问题</h4>
								<p>1.科目选择界面中没有可报考的科目</p>
								<p>请联系您所在学校相关部门，确定报考资格。</p>
								<p>2.报考科目中没有CET6科目</p>
								<p> 如在科目选择界面允许“申请CET6资格审核”，考生可点击进入，并输入任何一次2005年及cet4在425分及以上考生的
               					准考证,进行再次审核。如考生CET4成绩为2005年之前，则需要联系所在学校有关部门。</p>
		   					<p>3.口语科目的报考。</p>
		   					<p>（1）选择CET笔试科目，方可进行CET口试科目的报考。</p>
		   					<p>（2）口试非必考科目。</p>
		   					<p>（3）由于目前开考口语考点相对较少，因此考生可在省内选择口语考点。</p>
		   					<p>（4）口语考试为机考，可提供考位有限。</p>
		   					<p style="color: red;">  4.	报考后是否可取消报考
		
		  如已缴费则无法取消。</p>
							<h4>五.本次考试成绩发布与成绩报告单的领取</h4>
							<p>1.本次考试（含口语）成绩于2019年2月发布，具体发布的时间和方式以全国大学英语四、六级考试网站(www.cet.edu.cn)发布的公告为准。</p>
							<p>2.本次成绩报告单同时报道笔试和口试成绩，口语考试不再单独颁发成绩报告单。考生在同一考次获得CET笔试成绩在 220分及以上或口试成绩在C等级及以上，将对其发放成绩报告单。</p>
								<p>3.考试成绩在220分以下，且无有效口语成绩的，则不发成绩单；口语成绩为D的，不在成绩报告单中显示口语成绩。</p>
								<p>4.CET成绩报告单遗失或损毁后不予补发，参加2005年6月及以后各次考试考生可登录教育部考试中心综合查询网(chaxun.neea.edu.cn)自行办理成绩证明。成绩证明与CET成绩报告单有同等效力。</p>
							</div>
            </div>
            <div class="panel-footer" style="text-align:center;">
                <button type="button" class="btn  btn-warning btn-lg" id="closeModal-2">我已阅读</button>
            </div>
			</div>
	</div>
</div>
          </div>
        </div>
      </div>
    </div>